/* Localized versions of Info.plist keys */

CFBundleName = "终端";
CFBundleDisplayName = "终端";
"Terminal session" = "终端会话";
"Terminal settings" = "终端设置";
"Terminal shell script" = "终端 shell 脚本";

NSHumanReadableCopyright = "Copyright © 1991-2013 Apple Inc.\n保留一切权利。";
